{"antes" :[
	"¿Sabías que los músculos contienen aproximadamente un 75% de agua, mientras que el tejido graso tan sólo un 10%? ¡Hidratarnos es vital!",
	"Antes de comenzar el ejercicio, algunas personas no beben porque no tienen sed. Es importante tomar agua en las horas previas para evitar la deshidratación.",
	"Siempre es conveniente tomar cerca de medio litro de agua durante la hora previa. Te recomendamos beber tragos cortos cada 15 minutos.",
	"Antes de comenzar, elongá los principales músculos que trabajan en la mecánica del movimiento, manteniendo la elongación de 15 a 20 segundos por músculo.",
	"Usá ropa de colores claros, holgada y de tela sintéticas para que el cuerpo pueda evaporar la transpiración y enfriarse correctamente.",
	"Para tus pies, las medias de polyester son muy buenas para absorber la humedad.",
	"A la hora de elegir un buen calzado, tené en cuenta estabilidad, amortiguación, control de movimiento y confort. Es muy útil conocer tu tipo de pisada.",
	"Evitá las bebidas con cafeína y alcohol porque aumentan la producción de orina y contribuyen a tu deshidratación. Tampoco jugos de frutas ácidas (naranja, limón, etc.).",	
	"Hacer ejercicio disminuye el estrés. Reduce la ansiedad y el mal humor, liberando la tensión acumulada. ",
	"La vida es constante movimiento. No te detengas."
],
"durante" : [
	"Al aumentar el calor corporal, generamos sudor para refrigerarnos. Utilizá ropa dry fit para mantenerte seco.",
	"Bebé tragos cortos de agua cada 15 minutos. Se absorbe más rápidamente, transporta los glóbulos rojos a los músculos y regula tu presión arterial.",
	"Para correr tus brazos deben estar semiflexionados y cerca del cuerpo moviéndose hacia delante y atrás en línea recta. El torso, levemente inclinado hacia delante.",
	"Si recién empezás, ejercitá 30 minutos. En tus primeras semanas, cada 2 minutos que corras, caminá 1. No te esfuerces de más. Lo ideal es hacerlo 3 días a la semana.",
	"Para respirar utilizá tanto la nariz como la boca, sin importar el orden. Con bajas temperaturas, recomendamos la nariz para calentar el aire que llega a tus pulmones.",
	"Si salís a hacer ejercicio de noche, utilizá ropa con ojo de gato para hacerte más visible. Lo ideal es llevarlos en tu calzado y remera.",
	"La música es una excelente compañía para hacer deporte. Por eso diseñamos playlists de 45 minutos para poner tu vitalidad en movimiento.",
        "Practicar deportes con amigos es ideal para mantenerte entusiasmado y constante. También es importante compartir una condición física similar para no frustrarte.",
	"¿Conocés la regla del 10%? Para evitar lesiones, no aumentes tu sesión de ejercicio en más de un 10% semanal, tanto en tiempo como en intensidad",
        "Disfrutá plenamente cada momento de tu entrenamiento. No lo ocupes pensando en el futuro o el pasado. Conectate ahora con tu cuerpo y la naturaleza."  
],
"despues" :[
	"La vuelta a la calma es fundamental. Caminá lentamente, de 5 a 10 minutos, para que los latidos de tu corazón regresen a su frecuencia normal.",
	"Perdemos entre 1 y 2 kilos por cada hora de ejercicio. Para re hidratarte correctamente, bebé 1,5 litro de agua por cada kilo perdido, dentro de las primeras 6 horas.",
	"Podés medir tu deshidratación registrando tu peso sin ropa pre y post ejercicio. Por ejemplo, 500 gramos corresponden a 450 ml de deshidratación.",
	"Es normal que al terminar la actividad física, sigamos sudando. Nuestro organismo aún sigue con la temperatura elevada y activado metabólicamente. Continuá hidratándote.",
	"Bañarte con agua fría no es lo más saludable. Es demasiado impacto para tu cuerpo. La mejor opción es el agua de tibia a caliente: relaja los músculos y mantiene activa la circulación.",
	"Luego de apagar tu sensación de sed, consumí frutas como manzana, sandía y melón dulce. Te aportarán los hidratos de carbono para una recuperación rápida.",
	"Consumí proteínas entre los 15 minutos y las 2 horas posteriores al ejercicio. Por ejemplo, carne baja en grasa o un huevo duro. Son fundamentales para activar la regeneración muscular.",
	"Dormí entre 7 y 8 horas. Recuperarás la energía gastada en el ejercicio y producirás altos niveles de la hormona del crecimiento, claves para la reparación de tus músculos.",
	"Poner tu vitalidad en movimiento te distrae de las preocupaciones, te brinda diversión y te acerca a un estilo de vida saludable.",
	"La motivación es lo que te ayudará a comenzar. Pero el hábito es lo que mantendrá tu vitalidad en movimiento."
]
}